
/* Outgoing call starter from system notification */
"calling.startOutgoing" = "Appeler";

/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "Inconnue";

/* Label in navigation bar */
"common.back" = "Retour";

/* Simple error title */
"common.error" = "Erreur";

/* Item in menu */
"contactMenu.about" = "À propos";

/* Item in menu */
"contactMenu.logout" = "Déconnexion";

/* Invalid email or password */
"login.invalidCredentials" = "L'e-mail ou le mot de passe est incorrect.";

/* Invalid verification code of two-factor authentication */
"login.invalidVerificationCode" = "Code de vérification invalide";

/* Login declined because of too many attempts */
"login.tooManyLogins" = "Connexion refusée. Attendez quelques minutes avant de réessayer.";

/* Available on calls */
"status.available" = "Disponible";

/* Unavailable on calls */
"status.unavailable" = "Indisponible";

/* Verification code request message */
"twofactor.message" = "Entrer le numéro à 6 chiffres de l'application Google Authenticator.";

/* Verification code request title */
"twofactor.title" = "Code de vérification";
